argocd
awscli
azure-cli
bcrypt
colima
docker
docker-compose
docker-credential-helper
fluent-bit
fnm
fzf
gh
gnupg
gox
graphviz
helmfile
htop
ipcalc
jenv
jq
just
k9s
kind
krew
ksops
kubectx
kubent
kustomize
libpq
lua
minikube
minio-mc
mkcert
openshift-cli
pwgen
python@3.10
s3cmd
sha2
sops
tektoncd-cli
terraform
tfenv
tflint
tree
vault
watch
wget
yamllint
yq
